{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ch":261,"er":262,"en":263,"ei":264,"Ġd":265,"Ġs":266,"ie":267,"un":268,"Ġa":269,"ich":270,"st":271,"ein":272,"Ġg":273,"Ġw":274,"es":275,"as":276,"Ġm":277,"in":278,"an":279,"Ã¼":280,"ll":281,"Ġn":282,"eh":283,"ĠS":284,"Ġun":285,"Ġi":286,"Ã¤":287,"ut":288,"Ġb":289,"ar":290,"Ġund":291,"Ġh":292,"Ġdie":293,"icht":294,"Ġein":295,"Ġz":296,"Ġk":297,"Ġau":298,"Ġist":299,"on":300,"te":301,"ung":302,"Ġf":303,"al":304,"der":305,"ig":306,"it":307,"ĠA":308,"Ġzu":309,"Ġv":310,"em":311,"ĠD":312,"ehr":313,"au":314,"Ġnicht":315,"ck":316,"ber":317,"ĠP":318,"at":319,"Ã¶":320,"Ġsch":321,"Ã¼r":322,"el":323,"et":324,"sch":325,"Ġl":326,"ĠG":327,"ach":328,"Ġdas":329,"ĠB":330,"Ġder":331,"ab":332,"Ġgut":333,"ĠK":334,"ĠF":335,"ur":336,"kt":337,"ir":338,"ĠL":339,"Ġich":340,"ĠH":341,"ro":342,"ĠM":343,"ĠE":344,"lich":345,"ĠT":346,"de":347,"Ġan":348,"ter":349,"Ġsehr":350,"Ġes":351,"den":352,"gen":353,"rei":354,"ne":355,"..":356,"ge":357,"or":358,"Ġaber":359,"ĠW":360,"ĠfÃ¼r":361,"Ġden":362,"ten":363,"och":364,"mm":365,"Ġso":366,"ÃŁ":367,"Ġge":368,"Ġer":369,"ert":370,"Ġin":371,"ann":372,"Ġp":373,"ĠSch":374,"Ġo":375,"ind":376,"cht":377,"Ġauch":378,"Ġver":379,"eit":380,"Ġmit":381,"ss":382,"Ġman":383,"Ġauf":384,"ste":385,"Ġhab":386,"ĠI":387,"Ġt":388,"Ġwie":389,"and":390,"Ã¤t":391,"ĠV":392,"Ġsie":393,"Ġaus":394,"Ġbe":395,"Ġda":396,"Ġsich":397,"eider":398,"le":399,"Ã¶n":400,"reis":401,"ĠN":402,"Ġr":403,"Ġbei":404,"ben":405,"per":406,"Ġwar":407,"ĠR":408,"lle":409,"esch":410,"Ġhat":411,"il":412,"se":413,"Ġsind":414,"auf":415,"eine":416,"Ġwir":417,"ĠPreis":418,"uper":419,"pf":420,"hr":421,"Ġj":422,"ĠDie":423,"ser":424,"ls":425,"ra":426,"ĠZ":427,"ion":428,"was":429,"ing":430,"ier":431,"ĠVer":432,"Ġnur":433,"Ġhabe":434,"ief":435,"Ã¤n":436,"am":437,"Ġkl":438,"sen":439,"Ġkann":440,"is":441,"chen":442,"Ġet":443,"Ġst":444,"Ġeine":445,"ĠPro":446,"um":447,"ack":448,"llt":449,"ĠO":450,"ĠSt":451,"Ġmir":452,"lt":453,"isch":454,"sten":455,"Ġnach":456,"Ġdem":457,"Ġetwas":458,"oll":459,"Ġall":460,"rie":461,"ff":462,"len":463,"Ġals":464,"ĠAn":465,"alit":466,"unkt":467,"arb":468,"uch":469,"ualit":470,"enn":471,"iert":472,"uf":473,"anz":474,"ol":475,"zt":476,"Ġnoch":477,"ĠIch":478,"ed":479,"re":480,"Ġvon":481,"Ġleider":482,"ent":483,"Ġwas":484,"Ġab":485,"llen":486,"Ġwei":487,"du":488,"ualitÃ¤t":489,"tet":490,"Ġschne":491,"omm":492,"ĠU":493,"Die":494,"Ġmein":495,"uss":496,"ĠEin":497,"Ġmehr":498,"iel":499,"iefer":500,"Ġsuper":501,"...":502,"rau":503,"unktion":504,"ĠQ":505,"la":506,"Ġim":507,"ĠschÃ¶n":508,"dukt":509,"war":510,"us":511,"acht":512,"fach":513,"mal":514,"Ã¼ber":515,"hn":516,"om":517,"Ã¼n":518,"ĠQualitÃ¤t":519,"Ġdass":520,"lei":521,"Ġeinen":522,"pfeh":523,"mmer":524,"Ã¼ck":525,"op":526,"ik":527,"zu":528,"ht":529,"wei":530,"iv":531,"Ġschnell":532,"fe":533,"Ġwieder":534,"ĠProdukt":535,"bt":536,"ĠDas":537,"Ġschon":538,"ger":539,"ĠÃ¼ber":540,"ĠGut":541,"gt":542,"eck":543,"Ġklein":544,"sp":545,"her":546,"ze":547,"Ġ-":548,"rieden":549,"ieferung":550,"Ġganz":551,"che":552,"ick":553,"ehen":554,"Ġ(":555,"eist":556,"pt":557,"empfeh":558,"ang":559,"Ġpas":560,"Ġwer":561,"zen":562,"Ġok":563,"Ġ1":564,"urch":565,"Ġsein":566,"Ã¤lt":567,"Ġe":568,"Ġzum":569,"ĠSp":570,"ĠHand":571,"ĠEr":572,"bar":573,"gel":574,"Ġzuf":575,"erd":576,"Ġeinfach":577,"Ġzufrieden":578,"nen":579,"eht":580,"ft":581,"ade":582,"all":583,"hl":584,"Ġvor":585,"Ġmich":586,"ĠLieferung":587,"Ġ2":588,"Ġwenn":589,"Ġlei":590,"end":591,"ap":592,"rÃ¶":593,"be":594,"Ġdes":595,"!!":596,"hal":597,"ĠDer":598,"fÃ¼":599,"uck":600,"Ã¶r":601,"klich":602,"Ġum":603,"ĠGer":604,"ĠJ":605,"eil":606,"Ich":607,"und":608,"esser":609,"ag":610,"bl":611,"ahr":612,"Ġsoll":613,"ings":614,"Ġviel":615,"ver":616,"Ġent":617,"ĠSter":618,"ĠLeider":619,"ige":620,"unktioniert":621,"ot":622,"Ġander":623,"Ġbin":624,"Ġimmer":625,"Ġhaben":626,"igen":627,"eg":628,"Ġbeste":629,"pack":630,"roÃŁ":631,"etzt":632,"empfehlen":633,"rÃ¶ÃŁ":634,"Ġger":635,"Ġwirklich":636,"Ġmuss":637,"erdings":638,"os":639,"Ġwird":640,"ĠC":641,"aut":642,"ehm":643,"wert":644,"mit":645,"komm":646,"Ġgen":647,"eitung":648,"eistung":649,"Ġbis":650,"ĠSehr":651,"ien":652,"ĠEs":653,"ĠBe":654,"ri":655,"ĠAb":656,"Ġwerden":657,"las":658,"Ġdiese":659,"Ã¼rde":660,"ĠFÃ¼r":661,"Ġam":662,"Ġalles":663,"net":664,"aufen":665,"Ġ3":666,"Ġdies":667,"Ġdann":668,"Ġeinem":669,"ungen":670,"atz":671,"Ġgel":672,"ort":673,"ĠgroÃŁ":674,"Ġoder":675,"aus":676,"ĠOr":677,"inde":678,"ieren":679,"Ġkeine":680,"ĠGe":681,"Ġempfehlen":682,"fekt":683,"ern":684,"Ġmal":685,"abe":686,"Ġkein":687,"Ġbeim":688,"ĠAr":689,"Ġgek":690,"Ã¤r":691,"ĠIn":692,"iger":693,"Ġgef":694,"Ġdurch":695,"Ġjed":696,"Ã¼lle":697,"wer":698,"ĠAll":699,"off":700,"ĠSie":701,"Ġsieht":702,"Ġleicht":703,"ĠkÃ¶n":704,"blem":705,"schen":706,"ĠAber":707,"ssen":708,"Ġzur":709,"ĠGesch":710,"tz":711,"Ġgute":712,"Ġwen":713,"alten":714,"ke":715,"Ġfunktioniert":716,"hne":717,"schl":718,"eu":719,"Ġper":720,"Ġerwar":721,"Ġmeine":722,"Ġre":723,"Ġbesser":724,"ĠSo":725,"ĠUn":726,"he":727,"ĠAuf":728,"ibt":729,"Ġwur":730,"Ġpasst":731,"dem":732,"ĠWas":733,"geb":734,"ĠDa":735,"utz":736,"ĠlÃ¤":737,"Ġlie":738,"ĠSuper":739,"Ġ.":740,"nung":741,"Ã¶ne":742,"Das":743,"agen":744,"Ġsp":745,"Ġeiner":746,"son":747,"nte":748,"Ġdr":749,"sst":750,"auft":751,"ĠKl":752,"ild":753,"Ġgibt":754,"aar":755,"Ġgew":756,"est":757,"Ġje":758,"ativ":759,"arbei":760,"ruck":761,"Ġjetzt":762,"ĠHÃ¼lle":763,"Ġweiter":764,"kommen":765,"ett":766,"Ġkaufen":767,"zug":768,"art":769,"rotz":770,"Ġohne":771,"Der":772,"Ġde":773,"ange":774,"Ġson":775,"pp":776,"ĠwÃ¼rde":777,"Sch":778,"Ġbesch":779,"Ġallerdings":780,"ast":781,"Ġtoll":782,"Ġdamit":783,"Ġher":784,"Ġwurde":785,"Ġhatte":786,"abel":787,"Ġgeht":788,"Ġgekauft":789,"ont":790,"arbeitung":791,"cher":792,"tlich":793,"Ã¤llt":794,"ĠSterne":795,"ass":796,"ragen":797,"Ġbestellt":798,"genehm":799,"ĠTop":800,"imm":801,"sonsten":802,"Ġschle":803,"Ġjedoch":804,"dnung":805,"ad":806,"Ġ4":807,"ichtig":808,"Ġfinde":809,"ken":810,"Ġmacht":811,"Ġgesch":812,"eig":813,"ĠGerÃ¤t":814,"stell":815,"Ġzwei":816,"glich":817,"abil":818,"ĠhÃ¤lt":819,"weck":820,"eln":821,"Ã¤u":822,"Ġerwartet":823,"ĠProblem":824,"Sehr":825,"ĠOrdnung":826,"ill":827,"arbeitet":828,"ĠRe":829,"Ġweil":830,"ĠVerarbeitung":831,"br":832,"ank":833,"ĠMat":834,"ial":835,"Ġsel":836,"asche":837,"ĠFarb":838,"chte":839,"inder":840,"ĠÃ":841,"nis":842,"Ġhier":843,"opf":844,"Ġnichts":845,"ma":846,"Ġhoch":847,"alt":848,"ĠGrÃ¶ÃŁ":849,"olle":850,"Ġunter":851,"rieben":852,"Ã¤nger":853,"achen":854,"ungs":855,"scht":856,"ĠZu":857,"keit":858,"Ġben":859,"ell":860,"Ġ,":861,"fÃ¼llt":862,"Ġc":863,"Ġdar":864,"Ġwo":865,"lÃ¤":866,"enk":867,"assen":868,"ĠBuch":869,"eignet":870,"hÃ¤lt":871,"ĠlÃ¤sst":872,"dig":873,"frei":874,"pl":875,"Ġvie":876,"brau":877,"....":878,"allen":879,"asst":880,"leich":881,"Ġdoch":882,"uft":883,"urz":884,"Ġperfekt":885,"Ġges":886,"Ġverarbeitet":887,"elt":888,"rakt":889,"Ġange":890,"ÃŁen":891,"unden":892,"age":893,"Ġihn":894,"Ġlange":895,"cken":896,"ĠZweck":897,"ĠZeit":898,"Ã¤tte":899,"Ġkam":900,"fen":901,"ug":902,"eigen":903,"ĠEn":904,"Ġwenig":905,"ĠzurÃ¼ck":906,"ĠHandy":907,"amm":908,"egen":909,"esen":910,"pe":911,"packung":912,"bst":913,"Ġkomm":914,"Ġhin":915,"Ġtrotz":916,"ĠLeistung":917,"Ġsollte":918,"raktisch":919,"Ġerst":920,"fÃ¼r":921,"ges":922,"stig":923,"ĠwÃ¤":924,"Ġte":925,"erial":926,"ĠFarbe":927,"zeit":928,"Ġ5":929,"ay":930,"ĠBei":931,"Ġrecht":932,"eher":933,"ĠDes":934,"Ġgenau":935,"Ġ\"":936,"ĠJahr":937,"ĠNicht":938,"Ġzie":939,"ĠGel":940,"orm":941,"bau":942,"ĠBo":943,"ĠTeil":944,"lung":945,"Ã¼h":946,"Ġdieses":947,"iefert":948,"ðŁ":949,"ĠGute":950,"ĠGrÃ¶ÃŁe":951,"halb":952,"schie":953,"Ġwaren":954,"satz":955,"rÃ¤":956,"gesch":957,"ah":958,"ĠNach":959,"Leistung":960,"Ġstabil":961,"Ġ:":962,"Ġmeiner":963,"Ġschlecht":964,"Ġangenehm":965,"dern":966,"ĠSchu":967,"ute":968,"Ġsagen":969,"Ġgeeignet":970,"ĠWar":971,"richt":972,"ere":973,"ĠSte":974,"tik":975,"Ġtop":976,"Ġneu":977,"tel":978,"Ġpro":979,"qu":980,"ose":981,"ĠWir":982,"Ġalle":983,"Ġvom":984,"ĠMan":985,"kk":986,"wand":987,"geben":988,"hen":989,"ĠKauf":990,"Ġecht":991,"ekt":992,"ĠhÃ¤tte":993,"ler":994,"ess":995,"stellen":996,"Ġkleine":997,"Ġdiesen":998,"Ġfest":999,"ĠAlles":1000,"ĠMaterial":1001,"lie":1002,"Ġanderen":1003,"Ġkurz":1004,"Ġschwer":1005,"Ġvoll":1006,"olie":1007,"Ġmeinen":1008,"ĠVerpackung":1009,"Ġeher":1010,"ĠAus":1011,"hÃ¤ltnis":1012,"sol":1013,"aum":1014,"ĠAbzug":1015,"ation":1016,"Ein":1017,"ingen":1018,"eiten":1019,"ust":1020,"ĠMon":1021,"issen":1022,"ĠVers":1023,"ĠBild":1024,"ĠFil":1025,"Ġob":1026,"ĠmÃ¶":1027,"lau":1028,"Ġkom":1029,"Ġrein":1030,"ĠStern":1031,"tikel":1032,"ĠAnsonsten":1033,"Ġsonst":1034,"nelle":1035,"Ġja":1036,"packt":1037,"chend":1038,"Ġeigen":1039,"Ġersten":1040,"Ġlang":1041,"rund":1042,"ĠschÃ¶ne":1043,"ĠWer":1044,"ĠwÃ¤re":1045,"Ġrichtig":1046,"Leider":1047,"abei":1048,"Ġbeschrieben":1049,"ĠUhr":1050,"ĠMit":1051,"ĠgrÃ¶ÃŁ":1052,"ĠWasser":1053,"utt":1054,"Ġdaher":1055,"Ġgeh":1056,"ĠKinder":1057,"Ġunser":1058,"ĠKabel":1059,"ĠGeld":1060,"Ġzus":1061,"Ġsehen":1062,"Ã¤ch":1063,"ĠWoch":1064,"ĠkÃ¶nnte":1065,"ĠSchÃ¶n":1066,"Ġber":1067,"ĠkÃ¶nnen":1068,"ĠBl":1069,"Ġgeliefert":1070,"Ġbenut":1071,"bung":1072,"ĠAkk":1073,"ĠLicht":1074,"eits":1075,"Ġ10":1076,"FÃ¼r":1077,"Ġbrau":1078,"Ġdabei":1079,"uÃŁ":1080,"Ġgutes":1081,"wend":1082,"ammen":1083,"ĠLe":1084,"schluss":1085,"Ġselbst":1086,"Ġpaar":1087,"Ġkap":1088,"ĠBesch":1089,"ĠTasche":1090,"Ġtrotzdem":1091,"last":1092,"Ġihr":1093,"Ã¼ss":1094,"dlich":1095,"rob":1096,"Ġokay":1097,"ĠAllerdings":1098,"Ġ!":1099,"Ġpassen":1100,"Ġalso":1101,"sche":1102,"ĠHabe":1103,"Ġmachen":1104,"Ġkon":1105,"Ġdieser":1106,"uer":1107,"Ã¶rt":1108,"wandfrei":1109,"mlich":1110,"Ġpraktisch":1111,"ischen":1112,"Ġgerne":1113,"Ġuns":1114,"ĠMein":1115,"Ġschw":1116,"aten":1117,"etz":1118,"mack":1119,"Ġhochwert":1120,"itz":1121,"ĠdÃ¼n":1122,"ĠKopf":1123,"Ã¼t":1124,"Super":1125,"akt":1126,"solut":1127,"gend":1128,"stellt":1129,"immt":1130,"ĠerfÃ¼llt":1131,"Ġkaputt":1132,"ĠArtikel":1133,"ic":1134,"ĠIst":1135,"eicht":1136,"kte":1137,"wo":1138,"Ġdenn":1139,"ĠAls":1140,"zie":1141,"eite":1142,"Ġjeden":1143,"ĠAuch":1144,"ĠPl":1145,"Ġnun":1146,"ĠSon":1147,"Ġzwar":1148,"ĠgÃ¼n":1149,"Ġhalten":1150,"Ġopt":1151,"men":1152,"itiv":1153,"lay":1154,"fang":1155,"ĠToll":1156,"Habe":1157,"Ġgem":1158,"Ġeinz":1159,"ĠSchade":1160,"edien":1161,").":1162,"Ġeinwandfrei":1163,"ant":1164,"Ġbeg":1165,"usste":1166,"Ġseinen":1167,"Ġkommt":1168,"eile":1169,"kl":1170,"ark":1171,"ĠNa":1172,"Ġeigentlich":1173,"ign":1174,"ĠEind":1175,"atte":1176,"inal":1177,"band":1178,"Ġandere":1179,"Ġfeh":1180,"ĠEindruck":1181,"ĠRei":1182,"ja":1183,"att":1184,"orden":1185,"brauch":1186,"ĠVor":1187,"Ġverpackt":1188,"wie":1189,"ĠLam":1190,"Ã¼rlich":1191,"angen":1192,"leitung":1193,"ĠðŁ":1194,"atÃ¼rlich":1195,"arben":1196,"los":1197,"xt":1198,"halten":1199,"fort":1200,"lastik":1201,"lter":1202,"umm":1203,"Ġkleinen":1204,"under":1205,"me":1206,"ĠAkku":1207,"ĠFunktion":1208,"stÃ¤n":1209,"Ġbes":1210,"reibung":1211,"Ġgleich":1212,"ĠEm":1213,"ette":1214,"Ġallem":1215,"Ġguten":1216,"Ġlassen":1217,"rem":1218,"ormal":1219,"ĠProbleme":1220,"one":1221,"alter":1222,"ingt":1223,"ĠlÃ¤nger":1224,"iginal":1225,"ner":1226,"bo":1227,"ĠRÃ¼ck":1228,"spre":1229,"aff":1230,"iges":1231,"Ġmeinem":1232,"weise":1233,"verhÃ¤ltnis":1234,"ĠVersand":1235,"ĠÃľ":1236,"aÃŁ":1237,"ĠDeck":1238,"ĠUnd":1239,"swert":1240,"ĠFolie":1241,"Ġschnelle":1242,"spricht":1243,"Ġsicher":1244,"ĠGutes":1245,"Ġdiesem":1246,"arten":1247,"!!!":1248,"erv":1249,"ĠWenn":1250,"Ġwerde":1251,"ĠGeschenk":1252,"ĠdafÃ¼r":1253,"cker":1254,"dr":1255,"ĠUnter":1256,"Ġbekommen":1257,"atur":1258,"ĠKann":1259,"Ġle":1260,"ĠMal":1261,"Ġguter":1262,"ĠTag":1263,"Ġabsolut":1264,"hÃ¶r":1265,"ĠPlastik":1266,"Ġziemlich":1267,"Ã¼b":1268,"ĠgrÃ¶ÃŁer":1269,"asch":1270,"ech":1271,"ĠgefÃ¤llt":1272,"Ġkonnte":1273,"Es":1274,"ĠFall":1275,"rochen":1276,"onder":1277,"ha":1278,"im":1279,"Ġtragen":1280,"ĠGeschmack":1281,"ĠDis":1282,"Ġen":1283,"lo":1284,"Ã¤h":1285,"ollte":1286,"quem":1287,"eich":1288,"Ġrei":1289,"ĠFilm":1290,"play":1291,"ĠFarben":1292,"Ġkleiner":1293,"nit":1294,"Ġschade":1295,"ehmen":1296,"Ġmusste":1297,"ĠDesign":1298,"Ã¼ÃŁ":1299,"ĠSchutz":1300,"ache":1301,"zw":1302,"igkeit":1303,"Ã¤uf":1304,"vor":1305,"Ġging":1306,"Ġbestellen":1307,"Ġsit":1308,"schieden":1309,"Ġdeut":1310,"ĠStoff":1311,"Ġeinmal":1312,"Ġbereits":1313,"atter":1314,"Ġzusammen":1315,"ĠGanz":1316,"ĠNur":1317,"Ġbisschen":1318,"An":1319,"weg":1320,"Ġteuer":1321,"form":1322,"tÃ¤u":1323,"Ġblei":1324,"Ġbill":1325,"stellung":1326,"Ġca":1327,"aden":1328,"Ġseit":1329,"ak":1330,"ĠHer":1331,"ĠWÃ¼rde":1332,"stens":1333,"ster":1334,"rage":1335,"eistert":1336,"ĠSpiel":1337,"rÃ¼":1338,"Ġgar":1339,"ĠBin":1340,"ĠdÃ¼nn":1341,"durch":1342,"Ġbed":1343,"ĠWochen":1344,"ĠnatÃ¼rlich":1345,"Ġviele":1346,"wen":1347,"ob":1348,"anden":1349,"ĠHaar":1350,"Ã¤ÃŁ":1351,"imal":1352,"Ġnormal":1353,"Ġausrei":1354,"ĠOpt":1355,"sverhÃ¤ltnis":1356,"ĠDisplay":1357,"ine":1358,"Ġlaut":1359,"unter":1360,"wohl":1361,"weit":1362,"Ġfast":1363,"Ġliegt":1364,"ohn":1365,"Ġfunktion":1366,"halt":1367,"ĠArm":1368,"Ġraus":1369,"Ġwohl":1370,"Ġbegeistert":1371,"riff":1372,"amer":1373,"fall":1374,"ĠPer":1375,"Ã¶t":1376,"Ġnut":1377,"ĠCh":1378,"liche":1379,"ĠschÃ¶nes":1380,"Ġwel":1381,"Ġrie":1382,"ĠPasst":1383,"ĠÃľber":1384,"edienung":1385,"Ġ...":1386,"auen":1387,"amt":1388,"Ġeben":1389,"kommt":1390,"Ġkompl":1391,"ucht":1392,"igt":1393,"gestellt":1394,"Ġext":1395,"elativ":1396,"asse":1397,"llig":1398,"gef":1399,"Ġstark":1400,"ĠKr":1401,"app":1402,"Ġnie":1403,"ĠAut":1404,"ĠweiÃŁ":1405,"ĠOk":1406,"empfehlung":1407,"Ġged":1408,"ĠWare":1409,"ĠfÃ¼h":1410,"ĠGeruch":1411,"hÃ¶rer":1412,"iss":1413,"Ġhand":1414,"rad":1415,"ĠUm":1416,"ĠBeschreibung":1417,"ĠFre":1418,"Ġdick":1419,"Ã¤nder":1420,"auer":1421,"zon":1422,"ahl":1423,"ĠLampe":1424,"fte":1425,"lleicht":1426,"Ġdazu":1427,"ĠNacht":1428,"ip":1429,"kel":1430,"entlich":1431,"ĠBil":1432,"ĠWei":1433,"Ġhochwertig":1434,"Ã¶ff":1435,"wegen":1436,"ĠFlas":1437,"rauben":1438,"hone":1439,"rin":1440,"Ġerf":1441,"Ġwert":1442,"ĠmÃ¼":1443,"ĠFot":1444,"urt":1445,"ĠenttÃ¤u":1446,"oo":1447,"Ġ6":1448,"bringen":1449,"Ġdir":1450,"Ġverb":1451,"Ġrelativ":1452,"ickt":1453,"Ġausreichend":1454,"zeug":1455,"ochter":1456,"Ġgemacht":1457,"Ġgerade":1458,"Ġir":1459,"eint":1460,"ĠDe":1461,"Ġbequem":1462,"ĠGebrauch":1463,"ĠBatter":1464,"Ã¤tz":1465,"iz":1466,"Ġansonsten":1467,"kle":1468,"Ġkeinen":1469,"Ġwirkt":1470,"ĠEmpfeh":1471,"ĠOK":1472,"ĠKn":1473,"qualitÃ¤t":1474,"ĠAma":1475,"inn":1476,"ieht":1477,"ĠDaher":1478,"Ġweg":1479,"ĠfÃ¤llt":1480,"ĠIde":1481,"ĠstÃ¶rt":1482,"sam":1483,"ĠTochter":1484,"Ġ:)":1485,"Ġhell":1486,"stand":1487,"Ġjeder":1488,"ĠMin":1489,"inden":1490,"Ġins":1491,"Ġeinige":1492,"ĠPunkt":1493,"Ġweniger":1494,"ziehen":1495,"zeu":1496,"ĠKaufempfehlung":1497,"ĠSchÃ¶ne":1498,"Ġwarm":1499,"auber":1500,"ĠMonaten":1501,"Ã¤ufer":1502,"Ġbzw":1503,"ĠAlso":1504,"ix":1505,"ĠEinz":1506,"ĠAmazon":1507,"Ġbeh":1508,"Ġschl":1509,"ĠTe":1510,"ĠOriginal":1511,"ĠlÃ¶":1512,"ĠKle":1513,"Gut":1514,"Ġsteht":1515,"ĠGew":1516,"ĠKopfhÃ¶rer":1517,"Ġbest":1518,"Ġste":1519,"Ġsofort":1520,"ĠVerk":1521,"Ġtut":1522,"Ġbesonder":1523,"Ġschick":1524,"schu":1525,"ĠWie":1526,"ĠmÃ¶chte":1527,"otal":1528,"so":1529,"empf":1530,"Ġsondern":1531,"aupt":1532,"Schnelle":1533,"ice":1534,"Ġhalt":1535,"aben":1536,"ĠSchw":1537,"Ġdirekt":1538,"ĠHalter":1539,"Ġverl":1540,"Ġgefallen":1541,"heit":1542,"ositiv":1543,"Ġwollte":1544,"ĠGlas":1545,"Ġeng":1546,"ate":1547,"Ġproblem":1548,"chter":1549,"Ġdrei":1550,"Ã¤hr":1551,"ĠOhr":1552,"Ġnochmal":1553,"ĠEinfach":1554,"ran":1555,"ĠApp":1556,"Ġkaum":1557,"ĠBr":1558,"ische":1559,"sack":1560,"Ġpreis":1561,"Ġ20":1562,"Ġkn":1563,"ost":1564,"sel":1565,"dung":1566,"grund":1567,"lichen":1568,"Ġgest":1569,"amera":1570,"ĠAu":1571,"Ġbisher":1572,"utzung":1573,"ĠLie":1574,"Ġklar":1575,"Wir":1576,"fer":1577,"ĠDruck":1578,"ĠÃĸ":1579,"ĠSchl":1580,"ul":1581,"Ã¼tzt":1582,"rat":1583,"ĠNaja":1584,"ide":1585,"Ġschm":1586,"ĠHaut":1587,"gar":1588,"Ġweich":1589,"Ġirgend":1590,"Ġdefekt":1591,"ED":1592,"gem":1593,"mÃ¤ÃŁ":1594,"ĠGuter":1595,"eucht":1596,"Ġsol":1597,"Ver":1598,"sung":1599,"ĠSet":1600,"nell":1601,"bel":1602,"Ġverwen":1603,"Ġdeshalb":1604,"ĠPlatz":1605,"ĠMag":1606,"anke":1607,"ĠMo":1608,"ĠBox":1609,"Ġwunder":1610,"ĠLade":1611,"ĠMont":1612,"ist":1613,"sicht":1614,"ielen":1615,"digt":1616,"gesamt":1617,"pen":1618,"Ġgehen":1619,"All":1620,"ĠFunktioniert":1621,"ĠLuft":1622,"Ġtolle":1623,"Ġempf":1624,"unde":1625,"twas":1626,"Ġwill":1627,"deck":1628,"Ġdeutlich":1629,"Ġro":1630,"ĠLaut":1631,"rima":1632,"Ġsitzt":1633,"Ġbekommt":1634,"Ġabgeb":1635,"Ġbraucht":1636,"Ġbillig":1637,"Ġerste":1638,"Ġvorher":1639,"ĠenttÃ¤uscht":1640,"ĠVerkÃ¤ufer":1641,"ichte":1642,"ĠTolles":1643,"Ġtotal":1644,"ĠVerb":1645,"ĠschÃ¶ner":1646,"schein":1647,"ĠSohn":1648,"Ġrut":1649,"ĠAnleitung":1650,"bed":1651,"gleich":1652,"Ġ100":1653,"ĠSpaÃŁ":1654,"Ġgl":1655,"Ġverst":1656,"inger":1657,"leist":1658,"Ġihren":1659,"ĠgroÃŁe":1660,"ĠFern":1661,"Ġhe":1662,"ĠfÃ¼hlt":1663,"--":1664,"ĠAnfang":1665,"Ġmag":1666,"ĠGl":1667,"ĠDeckel":1668,"Ġverschieden":1669,"fest":1670,"ĠBewert":1671,"Ġerk":1672,"ĠmÃ¶glich":1673,"ĠKlein":1674,"set":1675,"ĠFl":1676,"Ġauss":1677,"ĠLiefer":1678,"Ġsomit":1679,"ĠIm":1680,"ĠHa":1681,"Ġgenug":1682,"ĠgroÃŁen":1683,"ĠEnt":1684,"ĠErsatz":1685,"erk":1686,"ÃŁt":1687,"lasse":1688,"ĠMeinung":1689,"ander":1690,"ĠLED":1691,"ren":1692,"Alles":1693,"prob":1694,"ĠPass":1695,"ĠgÃ¼nst":1696,"Ġbleibt":1697,"Ġbr":1698,"erdem":1699,"SB":1700,"ender":1701,"arf":1702,"Ã¶llig":1703,"ffen":1704,"ĠErwar":1705,"Ġgebrau":1706,"ĠIdee":1707,"ĠgÃ¼nstig":1708,"ĠLÃ¶":1709,"annt":1710,"eiden":1711,"aschine":1712,"ierig":1713,"ĠArmband":1714,"Ġerwarten":1715,"Ġpass":1716,"fter":1717,"ras":1718,"eren":1719,"ĠAd":1720,"ĠTolle":1721,"eder":1722,"ĠSchuh":1723,"essen":1724,"ok":1725,"osen":1726,"Ġrob":1727,"ĠSieht":1728,"Ġgewesen":1729,"dass":1730,"ĠPf":1731,"Ġdrauf":1732,"âĢ":1733,"Ġhei":1734,"ĠKamera":1735,"LeistungsverhÃ¤ltnis":1736,"Ġkomplett":1737,"die":1738,"sÃ¶n":1739,"ĠHose":1740,"Ã¶glich":1741,"ĠGumm":1742,"Ġvers":1743,"Ã¼cken":1744,"ĠEine":1745,"immer":1746,"ĠnÃ¤ch":1747,"ĠSeite":1748,"Ġschwar":1749,"Ġsogar":1750,"ĠUSB":1751,"Ġbesonders":1752,"Ġzw":1753,"ienen":1754,"ĠTagen":1755,"asten":1756,"Ġne":1757,"ĠErwart":1758,"Gute":1759,"stoff":1760,"Ã¶hn":1761,"geln":1762,"ĠSchnelle":1763,"ĠSchrauben":1764,"Ġstimmt":1765,"Ġ+":1766,"irm":1767,"Ã¤tzlich":1768,"ĠDurch":1769,"Ã¤nge":1770,"falls":1771,"Ġor":1772,"Ġfal":1773,"ĠvÃ¶llig":1774,"Ġproblemlos":1775,"Ġhil":1776,"az":1777,"ĳį":1778,"Ġangegeben":1779,"rit":1780,"Ġricht":1781,"olz":1782,"Ġoptisch":1783,"gangen":1784,"Ġoft":1785,"ordentlich":1786,"io":1787,"Ġho":1788,"ĠÃ¼berzeu":1789,"eckt":1790,"ĠFlasche":1791,"Ã¤ngen":1792,"Ġal":1793,"Ã¼cher":1794,"Ġoben":1795,"indung":1796,"ĠRuck":1797,"ĠTage":1798,"Ġget":1799,"schla":1800,"ĠFahr":1801,"edoch":1802,"ĠTrotz":1803,"ĠSonst":1804,"ummer":1805,"ĠMontage":1806,"Ġsauber":1807,"ĠFeh":1808,"ĠForm":1809,"Ġteil":1810,"Ġempfehlenswert":1811,"Ġwegen":1812,"fÃ¼hl":1813,"Ġweiterempfehlen":1814,"Ġangekommen":1815,"Ġgedacht":1816,"ĠBen":1817,"ĠpersÃ¶n":1818,"ĠEnde":1819,"von":1820,"abl":1821,"festig":1822,"Ġdennoch":1823,"Ġoptimal":1824,"Ã¼bsch":1825,"ĠHalt":1826,"ualitativ":1827,"ĠKÃ¼":1828,"ĠMeine":1829,"Ġerhalten":1830,"fÃ¼hr":1831,"chten":1832,"Ġausge":1833,"ĠArb":1834,"seite":1835,"Ġlesen":1836,"ecker":1837,"ĠSm":1838,"ĠEinsatz":1839,"Ġ8":1840,"ltern":1841,"Ġordentlich":1842,"ĠSchn":1843,"reifen":1844,"ĠStÃ¼ck":1845,"Als":1846,"agt":1847,"Ġfehlt":1848,"hab":1849,"elig":1850,"ĠMen":1851,"utter":1852,"ftig":1853,"Ġanders":1854,"itze":1855,"schlie":1856,"ĠAufbau":1857,"-)":1858,"Ã¤hn":1859,"Ġdadurch":1860,"Ġobwohl":1861,"Preis":1862,"get":1863,"ipp":1864,"og":1865,"unst":1866,"ĠKat":1867,"ĠMet":1868,"ĠRad":1869,"kom":1870,"ĠOptik":1871,"stall":1872,"pfe":1873,"ĠZum":1874,"ommen":1875,"ĠHÃ¤n":1876,"aket":1877,"Ġextrem":1878,"ĠSti":1879,"ĠmÃ¼ssen":1880,"achte":1881,"ennen":1882,"rÃ¤n":1883,"voll":1884,"etten":1885,"ĠlÃ¤uft":1886,"bei":1887,"ĠRucksack":1888,"ĠJedoch":1889,"ool":1890,"ĠSeiten":1891,"reiben":1892,"Ġsodass":1893,"ufrieden":1894,"Ġtolles":1895,"Ġfl":1896,"mÃ¤ÃŁig":1897,"druck":1898,"hin":1899,"ĠOber":1900,"olg":1901,"verschluss":1902,"ogen":1903,"Ġar":1904,"ĠGrund":1905,"offe":1906,"Ġbenutzen":1907,"ĠBilder":1908,"ĠbenÃ¶t":1909,"ohnt":1910,"ats":1911,"ĠAuto":1912,"inge":1913,"ĠKon":1914,"schÃ¶n":1915,"ĠTeile":1916,"ĠSchuhe":1917,"Ġneue":1918,"Ġdrin":1919,"ĠJahren":1920,"ĠbeschÃ¤":1921,"Ġvielleicht":1922,"uten":1923,"Ġausprob":1924,"Ġhal":1925,"ĠBÃ¼r":1926,"steller":1927,"ften":1928,"ĠRein":1929,"Ġrobust":1930,"fahr":1931,"eto":1932,"Ġganze":1933,"Ġriecht":1934,"Ġmont":1935,"Ġmitgel":1936,"Ġtro":1937,"ĠKeine":1938,"ĠZus":1939,"ĠKlang":1940,"Ġ;":1941,"ĠiP":1942,"ĠMank":1943,"ĠBis":1944,"Ġkommen":1945,"seln":1946,"fin":1947,"Ġverwend":1948,"Ġeinzige":1949,"ĠHaare":1950,"ĠðŁĺ":1951,"flÃ¤":1952,"Ġscheint":1953,"ĠTon":1954,"apter":1955,"ĠBand":1956,"ĠKan":1957,"ĠErwartungen":1958,"âĤ":1959,"ĠKind":1960,"affe":1961,"âĤ¬":1962,"sion":1963,"usch":1964,"Ġkle":1965,"Ġdarauf":1966,"bauen":1967,"Ġwack":1968,"ĠEtwas":1969,"lage":1970,"!!!!":1971,"igentlich":1972,"Ġversch":1973,"sprechend":1974,"ĠpersÃ¶nlich":1975,"passt":1976,"Ġgeb":1977,"ER":1978,"achten":1979,"ĠKunst":1980,"uren":1981,"Ã¼nkt":1982,"ĠÃ¼berh":1983,"aber":1984,"Ġwurden":1985,"Ġbenutzt":1986,"ĠsÃ¼ÃŁ":1987,"Ġdavon":1988,"ĠAuss":1989,"Ist":1990,"lÃ¶":1991,"erst":1992,"ĠDiese":1993,"habung":1994,"Nach":1995,"ĠLa":1996,"Ã¤ngt":1997,"egt":1998,"id":1999,"Ġklasse":2000,"ĠMa":2001,"Ġnutzen":2002,"ĠHalterung":2003,"ker":2004,"Ġfre":2005,"raft":2006,"ĠTo":2007,"legen":2008,"laub":2009,"ĠSmart":2010,"ĠÃ¼berhaupt":2011,"Er":2012,"ĠÃ¶ff":2013,"ĠTisch":2014,"Ġverspricht":2015,"Ġganzen":2016,"Ġentspricht":2017,"nah":2018,"Ġ7":2019,"Ġschneller":2020,"ĠBeim":2021,"ĠBoden":2022,"Ġfunktionieren":2023,"ĠManko":2024,"ĠGes":2025,"00":2026,"ĠAuÃŁ":2027,"ĠJahre":2028,"wendung":2029,"St":2030,"rÃ¼n":2031,"ĠÃ¼berras":2032,"ĠKratz":2033,"fon":2034,"ennt":2035,"Ġanderes":2036,"egativ":2037,"geh":2038,"einander":2039,"ele":2040,"Ġpositiv":2041,"Ġprima":2042,"barkeit":2043,"Ġ/":2044,"inter":2045,"Ã¤chlich":2046,"Ġbedienen":2047,"War":2048,"det":2049,"rank":2050,"eigt":2051,"ĠGeht":2052,"ĠHandhabung":2053,"stÃ¤ndlich":2054,"kung":2055,"ĠNummer":2056,"arton":2057,"ontakt":2058,"haft":2059,"nehmen":2060,"angenehm":2061,"ĠKom":2062,"altet":2063,"fÃ¼llen":2064,"lÃ¤ss":2065,"chmal":2066,"arte":2067,"ildet":2068,"ĠSchÃ¶nes":2069,"Ġdun":2070,"Ġbem":2071,"aub":2072,"ĠHolz":2073,"ĠBlu":2074,"ĠDeshalb":2075,"ahn":2076,"Ġweit":2077,"Ġjedem":2078,"ĠWoche":2079,"rodukt":2080,"ierte":2081,"Ġheraus":2082,"schutz":2083,"Ġgehalten":2084,"azit":2085,"icher":2086,"Ġna":2087,"ĠPaket":2088,"Ġanzu":2089,"Ġreicht":2090,"Ã¤glich":2091,"ransp":2092,"Ġverwenden":2093,"ĠX":2094,"Ġgesp":2095,"ĠPassform":2096,"'s":2097,"zogen":2098,"auch":2099,"ĠgewÃ¼n":2100,"gefallen":2101,"handen":2102,"uchen":2103,"erg":2104,"Ġnehmen":2105,"ĠGriff":2106,"ĠKlei":2107,"ĠSchm":2108,"ĠVon":2109,"ĠZufrieden":2110,"SchÃ¶n":2111,"Ġvielen":2112,"ĠMot":2113,"Ġsoweit":2114,"Ġschwierig":2115,"atten":2116,"ĠMar":2117,"acken":2118,"Ã¼ssel":2119,"ĠAdapter":2120,"rom":2121,"Ġangeb":2122,"Ġdefin":2123,"Ġteilweise":2124,"hÃ¼lle":2125,"Ġseine":2126,"stÃ¤r":2127,"utel":2128,"ard":2129,"ĠBedienung":2130,"rille":2131,"ĠSound":2132,"keiten":2133,"Ġglei":2134,"ĠPu":2135,"Ġnerv":2136,"Bin":2137,"bedienung":2138,"ko":2139,"Ġdicht":2140,"Ġschlie":2141,"Ġverm":2142,"Ã¼sse":2143,"leistung":2144,"nten":2145,"teil":2146,"ĠDies":2147,"Toll":2148,"ĠWand":2149,"ĠVerschluss":2150,"Ġkleines":2151,"schlag":2152,"ĠhÃ¼bsch":2153,"acke":2154,"uchten":2155,"Ġvorhanden":2156,"ĠMagnet":2157,"ase":2158,"ĠPerfekt":2159,"ĠGroÃŁ":2160,"ĠFrau":2161,"ĠRezen":2162,"Ġunangenehm":2163,"Ġeinigen":2164,"Ġbessere":2165,"wegs":2166,"Ġnett":2167,"auert":2168,"Ġunsere":2169,"stet":2170,"Ġbie":2171,"ĠRand":2172,"ĠSitz":2173,"ĠhÃ¶":2174,"Ġaufge":2175,"lternativ":2176,"ĠAuÃŁerdem":2177,"ĠwÃ¤r":2178,"ĠGeschichte":2179,"ĠFoto":2180,"eilen":2181,"ĠGen":2182,"ĠHat":2183,"),":2184,"unkte":2185,"Ġbeiden":2186,"oth":2187,"Ġq":2188,"anleitung":2189,"ĠTabl":2190,"genau":2191,"gerÃ¤t":2192,"isse":2193,"ĠEmpfehlen":2194,"ĠKap":2195,"ĠMacht":2196,"gig":2197,"ches":2198,"Ġfand":2199,"Ġlo":2200,"ĠFinger":2201,"ĠBestellung":2202,"gebaut":2203,"bild":2204,"ĠAl":2205,"Ġkurzer":2206,"Ã¼ll":2207,"Ġrunter":2208,"ĠOb":2209,"ĠStunden":2210,"spr":2211,"Ġselber":2212,"aschen":2213,"ĠServ":2214,"Ġunten":2215,"Ġletz":2216,"ĠHund":2217,"Ã¤ndig":2218,"apier":2219,"Ġreinigen":2220,"schuhe":2221,"kabel":2222,"oren":2223,"ĠVie":2224,"Ġbestens":2225,"ĠFreund":2226,"Sieht":2227,"uro":2228,"Ġpl":2229,"rieb":2230,"ffekt":2231,"beh":2232,"ppt":2233,"ielt":2234,"Ġlieber":2235,"ĠBewertung":2236,"fern":2237,"hlen":2238,"Ġfr":2239,"Ġgeschrieben":2240,"ĠDank":2241,"ĠBett":2242,"ĠTra":2243,"indet":2244,"Ã¼nktlich":2245,"Lieferung":2246,"ĠKaffe":2247,"ĠEinen":2248,"Ġwelche":2249,"ĠTrotzdem":2250,"Ġgeben":2251,"Ġabge":2252,"Ġzwischen":2253,"ĠHaus":2254,"ĠRezension":2255,"Ã¶pfe":2256,"Ġbehalten":2257,"ĠMode":2258,"ĠKunststoff":2259,"folie":2260,"etter":2261,"Ġtun":2262,"Ġcm":2263,"bedingt":2264,"ĠbeschÃ¤digt":2265,"Passt":2266,"ĠKunden":2267,"laden":2268,"Ġabgebildet":2269,"Ġverwendet":2270,"Ġdefinitiv":2271,"ĠÃ¼":2272,"stag":2273,"ĠKlasse":2274,"ĠMus":2275,"ucker":2276,"ĠLeder":2277,"Ġeines":2278,".....":2279,"ĠHersteller":2280,"ĠBatterien":2281,"par":2282,"iegel":2283,"ckt":2284,"ĠStellen":2285,"punkt":2286,"ron":2287,"Ġmin":2288,"Ã¼ckt":2289,"Ġknapp":2290,"phone":2291,"sgesamt":2292,"Ġwahr":2293,"ĠKarton":2294,"Ġerh":2295,"gang":2296,"Ġschmal":2297,"ĠErfÃ¼llt":2298,"Ã¶ren":2299,"Ġerfolg":2300,"schirm":2301,"ĠBer":2302,"annend":2303,"lappt":2304,"ĠErgeb":2305,"ru":2306,"ĠKarten":2307,"Ġdenke":2308,"reut":2309,"Ġwunderbar":2310,"ĠÃ¼berzeugt":2311,"fl":2312,"Ġu":2313,"utzt":2314,"igung":2315,"ĠDanke":2316,"ĠHe":2317,"Ġgefunden":2318,"ĠWerk":2319,"ĠWeihn":2320,"ĠKissen":2321,"ĠVergleich":2322,"opp":2323,"Ġdeswegen":2324,"packen":2325,"ĠðŁĳį":2326,"nitt":2327,"Ã¼hr":2328,"ĠtÃ¤glich":2329,"Ġhinter":2330,"Ġbenutze":2331,"ĠSau":2332,"ierung":2333,"Ã¼gel":2334,"ĠVerbindung":2335,"ĠService":2336,"ĠPo":2337,"ĠWind":2338,"ĠSchla":2339,"Ġqualitativ":2340,"wir":2341,"fÃ¤":2342,"Ã¤lter":2343,"teress":2344,"Ġdan":2345,"ĠAlternativ":2346,"Ġvert":2347,"ĠDen":2348,"ĠHier":2349,"ĠCo":2350,"ĠHab":2351,"ĠHÃ¤lt":2352,"lex":2353,"ĠInhalt":2354,"ĠGummi":2355,"ransport":2356,"nitten":2357,"tasche":2358,"Ġ9":2359,"ĠSh":2360,"ĠGarten":2361,"astatur":2362,"ĠFernbedienung":2363,"besch":2364,"Ġhoffe":2365,"ĠMÃ¤n":2366,"rag":2367,"Ġmehrere":2368,"ĠSocken":2369,"flÃ¤che":2370,"uchte":2371,"ĠgewÃ¶hn":2372,"ĠSomm":2373,"Ġbet":2374,"ĠWÃ¤":2375,"spiel":2376,"Ġmitgeliefer":2377,"wick":2378,"Ġgab":2379,"alte":2380,"Ġverk":2381,"Ġmanchmal":2382,"Ġbek":2383,"ive":2384,"ĠnÃ¤chsten":2385,"ĠÃ¼berrascht":2386,"ĠAm":2387,"ĠPack":2388,"ĠSchnell":2389,"ĠAnf":2390,"atsÃ¤chlich":2391,"Ġunbedingt":2392,"Ġdaran":2393,"ald":2394,"ĠFuÃŁ":2395,"Eine":2396,"ĠEuro":2397,"Ġvorgestellt":2398,"verlÃ¤ss":2399,"ĠGefÃ¼hl":2400,"Ġhervor":2401,"Ġwes":2402,"ĠwÃ¼n":2403,"Ġbrei":2404,"ĠDuft":2405,"ĠFÃ¤":2406,"orgen":2407,"ĠStand":2408,"Ġliegen":2409,"Also":2410,"etooth":2411,"schalten":2412,"ĠMann":2413,"Ġaufgrund":2414,"ĠSteck":2415,"erzen":2416,"Ġgebrauchen":2417,"ink":2418,"ichten":2419,"Ġjedes":2420,"Ġvollkommen":2421,"fÃ¤llt":2422,"ĠFazit":2423,"Ġstehen":2424,"Ġgefreut":2425,"ĠspÃ¤":2426,"stÃ¤ndig":2427,"ĠTrage":2428,"peratur":2429,"icken":2430,"zus":2431,"erkt":2432,"Ġzer":2433,"ĠMir":2434,"raum":2435,"ĠMinuten":2436,"ĠArbeit":2437,"fel":2438,"licht":2439,"itte":2440,"ĠKein":2441,"pfen":2442,"Ġleise":2443,"des":2444,"ĠLeben":2445,"ue":2446,"Ã¼tz":2447,"ĠGeh":2448,"ĠKette":2449,"Ġleichte":2450,"ĠKlar":2451,"klÃ¤r":2452,"ĠReiÃŁ":2453,"??":2454,"Ġfallen":2455,"ause":2456,"Ã¶st":2457,"rift":2458,"ĠMonate":2459,"iziert":2460,"ĠFr":2461,"ĠTÃ¼r":2462,"ĠDam":2463,"ĠSport":2464,"ĠGeb":2465,"ĠBatterie":2466,"setz":2467,"ĠÃ¶":2468,"arm":2469,"Ġfinden":2470,"etrieb":2471,"Ġsowie":2472,"Ġgegen":2473,"Ġverschen":2474,"ĠstÃ¤ndig":2475,"ĠÃ¶ffnen":2476,"chbar":2477,"ale":2478,"ĠDenn":2479,"ens":2480,"tens":2481,"Ġsollen":2482,"ollen":2483,"Ġwaschen":2484,"ĠUr":2485,"ĠFotos":2486,"ĠZusammen":2487,"ĠBluetooth":2488,"stÃ¤rke":2489,"hÃ¤nger":2490,"itzen":2491,"Ġerw":2492,"ĠtatsÃ¤chlich":2493,"zept":2494,"ĠgewÃ¼nscht":2495,"ĠpÃ¼nktlich":2496,"ĠRo":2497,"Ġgern":2498,"ĠKlebe":2499,"ĠMetall":2500,"ĠbenÃ¶tigt":2501,"cke":2502,"Ġhatten":2503,"ĠStaub":2504,"ĠGewicht":2505,"ĠKratzer":2506,"ax":2507,"Diese":2508,"Ġerfolgte":2509,"del":2510,"ĠHoch":2511,"ĠViel":2512,"schlÃ¼sse":2513,"Ġfalsch":2514,"hem":2515,"alender":2516,"Ġschwach":2517,"Ġextra":2518,"ĠFehler":2519,"ĠBenutzung":2520,"nicht":2521,"Ġch":2522,"testet":2523,"ĠÃ¤hn":2524,"indest":2525,"Ġheute":2526,"zimmer":2527,"als":2528,"ĠTro":2529,"ĠTastatur":2530,"ĠfÃ¼rs":2531,"ĠDafÃ¼r":2532,"SchÃ¶ne":2533,"Funktioniert":2534,"tem":2535,"Ġversp":2536,"lossen":2537,"einen":2538,"aby":2539,"ĠKu":2540,"ĠInsgesamt":2541,"Ã¼ÃŁe":2542,"ĠiPhone":2543,"ĠSommer":2544,"ĠJetzt":2545,"ahmen":2546,"ĠStecker":2547,"Ġneuen":2548,"ĠWerde":2549,"ĠÃĸff":2550,"Ġoriginal":2551,"Ġeinge":2552,"uche":2553,"rÃ¤gt":2554,"ĠHaltbarkeit":2555,"Ġgegangen":2556,"ramm":2557,"uchtet":2558,"Ġrutscht":2559,"Ġmei":2560,"ĠSache":2561,"Ġschn":2562,"irt":2563,"ĠHil":2564,"Ġbez":2565,"Ġunterwegs":2566,"gehen":2567,"ĠLÃ¤nge":2568,"ĠEmpfehlung":2569,"scheinlich":2570,"ĠAlternative":2571,"ahren":2572,"fernen":2573,"Ġetc":2574,"ĠSonnen":2575,"ĠMusik":2576,"ow":2577,"schn":2578,"Ġmitt":2579,"weil":2580,"ecken":2581,"ĠlÃ¶st":2582,"mel":2583,"eim":2584,"ĠSil":2585,"sse":2586,"Ġgeschickt":2587,"Ã¤use":2588,"ĠToller":2589,"urtstag":2590,"Ġirgendwie":2591,"ari":2592,"Ġscharf":2593,"mittel":2594,"ĠÃĦ":2595,"Ġgesagt":2596,"ĠStick":2597,"edig":2598,"eckern":2599,"ppen":2600,"Ġrichtige":2601,"ante":2602,"Ġentschieden":2603,"ĠAugen":2604,"ediglich":2605,"Wie":2606,"passen":2607,"Ġaufzu":2608,"Ġausprobiert":2609,"ĠÃ¤r":2610,"umpe":2611,"Ġ12":2612,"Ġgesehen":2613,"ĠWirkung":2614,"ĠheiÃŁ":2615,"ĠÃ¼br":2616,"CH":2617,"Da":2618,"sichtig":2619,"Ġblau":2620,"ĠBrille":2621,"ĠMesser":2622,"ĠDecke":2623,"ĠSam":2624,"Ġangesch":2625,"ĠSpr":2626,"ĠLeistungsverhÃ¤ltnis":2627,"Ġfehlen":2628,"Ġnutze":2629,"Ġschwarz":2630,"maschine":2631,"osten":2632,"Ġschreiben":2633,"ĠWohn":2634,"ĠNÃ¤h":2635,"bend":2636,"iver":2637,"ĠGerÃ¤":2638,"Ġgelesen":2639,"reme":2640,"ĠgÃ¼nstiger":2641,"ĠspÃ¤ter":2642,"In":2643,"Ġend":2644,"ans":2645,"Ġgetestet":2646,"ega":2647,"Ġkomp":2648,"racht":2649,"Ġworden":2650,"Ġkur":2651,"ĠBedien":2652,"Ġverf":2653,"ek":2654,"ĠHÃ¶":2655,"sprechen":2656,"OP":2657,"liegen":2658,"Ġebenfalls":2659,"ĠSchlÃ¼ssel":2660,"ĠEmpfehlenswert":2661,"Ġmeckern":2662,"Ġunge":2663,"nahme":2664,"Ġlocker":2665,"grÃ¶ÃŁ":2666,"itter":2667,"ĠPraktisch":2668,"ĠPunkte":2669,"ĠTem":2670,"order":2671,"immen":2672,"lÃ¤ser":2673,"ĠSchÃ¶ner":2674,"ĠKleid":2675,"ĠErgebnis":2676,"funktion":2677,"ischer":2678,"Einfach":2679,"verlÃ¤ssig":2680,"fallen":2681,"sehr":2682,"Ġel":2683,"itÃ¤t":2684,"Ġanbringen":2685,"Ġinteress":2686,"Ġsitzen":2687,"ile":2688,"Ġdachte":2689,"Ã¤l":2690,"ĠBel":2691,"abt":2692,"ĠFol":2693,"ĠLÃ¤":2694,"rot":2695,"gegen":2696,"Ġbew":2697,"Ġunseren":2698,"ĠBildern":2699,"Ġdort":2700,"ĠRahmen":2701,"aufe":2702,"ptisch":2703,"Gutes":2704,"ĠwÃ¼nschen":2705,"ller":2706,"halter":2707,"Ġ30":2708,"Produkt":2709,"pte":2710,"sÃ¤tzlich":2711,"Ġwichtig":2712,"anne":2713,"itzt":2714,"ĠTaschen":2715,"Ġoffen":2716,"Ġbesten":2717,"Ġunterschie":2718,"Ġzieht":2719,"Ġbleiben":2720,"Ġide":2721,"Ġinner":2722,"Ġtrage":2723,"ĠStabil":2724,"Ġentfernen":2725,"offt":2726,"Ġzweite":2727,"Ġschmeckt":2728,"Ġalten":2729,"gl":2730,"vent":2731,"wa":2732,"ĠMaus":2733,"ĠBlick":2734,"gÃ¤n":2735,"ĠSol":2736,"etzen":2737,"Ġeinfache":2738,"offer":2739,"Ġ:-)":2740,"ĠKleber":2741,"ĠGlÃ¼ck":2742,"Ġ&":2743,"ĠAng":2744,"ptop":2745,"ĠPanz":2746,"Ġinnen":2747,"gerlich":2748,"Ġeinzel":2749,"----":2750,"Ġbl":2751,"ĠPapier":2752,"dukte":2753,"Ġgeklappt":2754,"ragend":2755,"Ġleer":2756,"ĠModell":2757,"Mein":2758,"So":2759,"buch":2760,"gal":2761,"up":2762,"Ġnix":2763,"Ġeiniger":2764,"ĠTele":2765,"Ġerstmal":2766,"Ġwelches":2767,"Ġverschiedene":2768,"festigen":2769,"setzen":2770,"Ġhilfrei":2771,"Ġmontieren":2772,"ĠPin":2773,"Ġschlechte":2774,"Ġprob":2775,"asen":2776,"ochen":2777,"ĠRegen":2778,"Ġgesucht":2779,"Ġjederzeit":2780,"dicht":2781,"iele":2782,"Ġallen":2783,"ĠEmpf":2784,"ĠSachen":2785,"ĠDr":2786,"ĠMÃ¶glich":2787,"Ġliebt":2788,"Ġspannend":2789,"Ġdran":2790,"ĠÃ¶fter":2791,"ĠSicher":2792,"ition":2793,"ĠSpann":2794,"Ġerkennen":2795,"ĠBaby":2796,"genommen":2797,"Ã¼nst":2798,"ĠdrÃ¼cken":2799,"ĠSmartphone":2800,"ĠwÃ¤ren":2801,"Ġdanach":2802,"hand":2803,"Ġgro":2804,"ĠauÃŁ":2805,"iere":2806,"ĠgelÃ¶st":2807,"ĠGegen":2808,"stallation":2809,"ĠâĢ":2810,"Ġgegeben":2811,"Ġgeworden":2812,"Ġdarf":2813,"ĠOptisch":2814,"ĠReinigung":2815,"ĠHatte":2816,"ĠTOP":2817,"ingucker":2818,"ampe":2819,"Ġteur":2820,"ĠLieferzeit":2821,"ĠKaffee":2822,"oten":2823,"Ã¤um":2824,"ĠDing":2825,"ĠStr":2826,"Ã¼cke":2827,"rill":2828,"ontro":2829,"Ġfeststellen":2830,"ĠNachteil":2831,"aft":2832,"das":2833,"sau":2834,"ĠReg":2835,"ĠInter":2836,"Ġzweiten":2837,"ĠlÃ¶sen":2838,"ĠKatzen":2839,"behÃ¶r":2840,"ĠTemperatur":2841,"ce":2842,"esonder":2843,"ĠGr":2844,"ĠJacke":2845,"ĠStelle":2846,"kleber":2847,"ĠVielleicht":2848,"Ġunterschiedlich":2849,"mÃ¶glich":2850,"uhl":2851,"eige":2852,"ĠDann":2853,"ĠBefestig":2854,"Ġbestimmt":2855,"iff":2856,"Ġschauen":2857,"Ġgepasst":2858,"Ġmehrmal":2859,"Ġliebe":2860,"Meine":2861,"ĠdÃ¼r":2862,"Ġhart":2863,"ĠBeweg":2864,"ĠUrlaub":2865,"Ġeinstellen":2866,"licher":2867,"liches":2868,"ĠGrÃ¶ÃŁen":2869,"Ġlangsam":2870,"ĠFahrrad":2871,"ĠTelefon":2872,"QualitÃ¤t":2873,"kor":2874,"ub":2875,"wÃ¤":2876,"ware":2877,"Ã¼nstig":2878,"weile":2879,"auso":2880,"ĠInnen":2881,"Ġinsgesamt":2882,"Nicht":2883,"unk":2884,"schei":2885,"ĠNutzung":2886,"Leistungs":2887,"ĠLampen":2888,"bogen":2889,"ĠTablet":2890,"Top":2891,"geht":2892,"uell":2893,"Ġ..":2894,"ons":2895,"Ġvier":2896,"eter":2897,"ĠNe":2898,"Ã¤ndern":2899,"Ġstar":2900,"arbeiten":2901,"ĠLautstÃ¤rke":2902,"Ġverschiedenen":2903,"ĠhÃ¤ngen":2904,"ĠNeu":2905,"Ġneues":2906,"ĠBildschirm":2907,"lauf":2908,"Ġed":2909,"ichtung":2910,"ĠDauer":2911,"ĠBaum":2912,"ĠKontakt":2913,"ĠLei":2914,"ĠTut":2915,"schlieÃŁen":2916,"Ã¼llen":2917,"Ġnegativ":2918,"ĠSel":2919,"ausch":2920,"atisch":2921,"Ġbefestigen":2922,"Ġgeschnitten":2923,"gesetzt":2924,"Ġgehabt":2925,"Ġhilft":2926,"ĠLaptop":2927,"erglas":2928,"Ġversprochen":2929,"di":2930,"ĠKoffer":2931,"ĠEigentlich":2932,"Ġjem":2933,"Ġklap":2934,"allo":2935,"Ġjede":2936,"geschickt":2937,"afft":2938,"ĠSpielzeug":2939,"ĠOkay":2940,"kompl":2941,"ĠStift":2942,"ĠzuverlÃ¤ssig":2943,"ĠRie":2944,"ĠSchlaf":2945,"pro":2946,"ĠBall":2947,"ĠNun":2948,"ĠGerne":2949,"ĠWasch":2950,"Ġletzten":2951,"ĠSteckd":2952,"ĠSicht":2953,"ĠKÃ¶r":2954,"ĠHin":2955,"ĠWinter":2956,"Ġgebe":2957,"gelegt":2958,"Ġschlechter":2959,"ĠMatte":2960,"ĠChem":2961,"Ġaussieht":2962,"ĠReiÃŁverschluss":2963,"feh":2964,"nt":2965,"Ġx":2966,"ĠkÃ¼r":2967,"ĠHingucker":2968,"bew":2969,"Ġgewohnt":2970,"ĠgeschÃ¼tzt":2971,"Ġschlimm":2972,"Ġnaja":2973,"ĠGeburtstag":2974,"Tolle":2975,"hle":2976,"yst":2977,"ðŁı":2978,"sprecher":2979,"ĠLÃ¶cher":2980,"Ġarb":2981,"Ġtrocken":2982,"Tolles":2983,"ibel":2984,"leb":2985,"lebt":2986,"Ġnormalen":2987,"Ġ;)":2988,"Ġhilfreich":2989,"Ġans":2990,"omit":2991,"fekte":2992,"Ġex":2993,"ĠGerÃ¤u":2994,"ĠZustand":2995,"ĠMonat":2996,"sichtlich":2997,"Ar":2998,"waschen":2999,"ĠStrom":3000,"ĠSpÃ¼":3001,"bare":3002,"ĠInstallation":3003,"ĠReze":3004,"ĠMittel":3005,"rÃ¼her":3006,"ĠFlaschen":3007,"ĠRadio":3008,"ĠTasten":3009,"ĠVide":3010,"ĠStuf":3011,"ĠkÃ¶nnten":3012,"lerweile":3013,"ĠPower":3014,"ĠDennoch":3015,"Ġinnerhalb":3016,"Auf":3017,"Ġempfeh":3018,"Ġ!!!":3019,"ĠWunder":3020,"euchtung":3021,"ct":3022,"sste":3023,"Ġober":3024,"Ġvern":3025,"Ġfehl":3026,"Ġhandlich":3027,"ĠWerkzeug":3028,"ĠBeg":3029,"sendung":3030,"Ġenthalten":3031,"ppe":3032,"ĠRÃ¼ckseite":3033,"Ġbietet":3034,"ĠGlÃ¤ser":3035,"ĠHell":3036,"Ġmeines":3037,"Ġgenauso":3038,"Ġkeiner":3039,"Ġdurchaus":3040,"ĠZubehÃ¶r":3041,"box":3042,"ĠTouch":3043,"Man":3044,"bin":3045,"ehe":3046,"ĠSer":3047,"ĠBad":3048,"ĠLÃ¼":3049,"hler":3050,"Ġkamen":3051,"Ġgebraucht":3052,"**":3053,"hlt":3054,"ude":3055,"statt":3056,"Ġfein":3057,"aterial":3058,"ĠKla":3059,"tern":3060,"Ġbef":3061,"ĠNo":3062,"rechen":3063,"ikro":3064,"ĠFunktionen":3065,"ĠNÃ¤hte":3066,"Ġklappt":3067,"-/":3068,"Ġqu":3069,"inkt":3070,"Ġnimmt":3071,"ĠBÃ¼cher":3072,"ĠTransport":3073,"Ġetwa":3074,"ĠHandschuhe":3075,"ationen":3076,"gemessen":3077,"fil":3078,"messer":3079,"inken":3080,"achsen":3081,"ĠFest":3082,"ĠMaschine":3083,"ĠProdukte":3084,"lauch":3085,"ratzt":3086,"ses":3087,"Ġlecker":3088,"ory":3089,"ĠSchei":3090,"ĠAnwendung":3091,"fangs":3092,"Ġgebrochen":3093,"Ġdunkel":3094,"ĠÃ¼brig":3095,"Ġendlich":3096,"ĠhÃ¤ngt":3097,"Ġbeide":3098,"Ġwasser":3099,"Ġvorne":3100,"Ġreag":3101,"Ġpassend":3102,"Ġschicken":3103,"Ġ201":3104,"ĠSaug":3105,"ĠKlare":3106,"Hallo":3107,"bie":3108,"Ġsei":3109,"Ġzumindest":3110,"Ġgenutzt":3111,"ĠGehÃ¤use":3112,"Ġideal":3113,"Hab":3114,"ho":3115,"rut":3116,"wahl":3117,"Ġlaufen":3118,"ĠMas":3119,"lagen":3120,"ĠÃ¼berall":3121,"ienst":3122,"ĠArt":3123,"Ġtoller":3124,"Ġempfind":3125,"ĠLÃ¶sung":3126,"ĠAnfÃ¤nger":3127,"kn":3128,"uh":3129,"Ġakt":3130,"Ġalt":3131,"ĠGar":3132,"ĠMuss":3133,"gerissen":3134,"schied":3135,"Ã¤hlt":3136,"ĠÃ¤rgerlich":3137,"standen":3138,"Ġunkompl":3139,"ĠBed":3140,"ĠHei":3141,"serv":3142,"ĠBeste":3143,"ĠPanzerglas":3144,"AN":3145,"Im":3146,"Ġzeit":3147,"ĠAB":3148,"ikon":3149,"Ġcool":3150,"ĠdarÃ¼ber":3151,"Ġhinein":3152,"ĠKanten":3153,"Ġwahrscheinlich":3154,"Un":3155,"wÃ¼r":3156,"ina":3157,"Ã¼rtel":3158,"ĠSchle":3159,"arbe":3160,"Ġleichter":3161,"Ġspielen":3162,"ahlen":3163,"Ġwertig":3164,"ĠBÃ¼rste":3165,"Bei":3166,"Eigentlich":3167,"pr":3168,"eiger":3169,"schrank":3170,"ĠImmer":3171,"ĠNetz":3172,"Ġ15":3173,"ucken":3174,"Ġhinten":3175,"Ġklare":3176,"Ġanzubringen":3177,"mt":3178,"ossen":3179,"viel":3180,"yl":3181,"Ġeiniges":3182,"Ġgerissen":3183,"platte":3184,"ĠFilter":3185,"Ġalte":3186,"schlagbar":3187,"ĠChemie":3188,"Ġempfehle":3189,"gabe":3190,"man":3191,"Ġihre":3192,"ĠLautsprecher":3193,"ystem":3194,"Hat":3195,"wech":3196,"ĠmuÃŁ":3197,"ĠBesser":3198,"ĠFÃ¼ÃŁe":3199,"Ġbefestig":3200,"ĠAnhÃ¤nger":3201,"Ġziehen":3202,"Ġverwende":3203,"bÃ¼r":3204,"fle":3205,"gramm":3206,"Ġdauer":3207,"Ã¼gig":3208,"llos":3209,"ator":3210,"nete":3211,"Ġalleine":3212,"lass":3213,"Ġwenigen":3214,"ungsanleitung":3215,"ĠWeiter":3216,"ud":3217,"stabil":3218,"Ġha":3219,"ĠBetrieb":3220,"abzug":3221,"ĠMikro":3222,"ĠEcken":3223,"Ġwarum":3224,"ĠCD":3225,"ĠUnser":3226,"ĠWaschen":3227,"ĠBewertungen":3228,"tragen":3229,"Ġzeigt":3230,"Ġanf":3231,"Ġersch":3232,"ĠSchrei":3233,"gesehen":3234,"zeitig":3235,"Ã¼tze":3236,"klam":3237,"service":3238,"Sie":3239,"uhr":3240,"ĠfrÃ¼her":3241,"ĠKalender":3242,"ĠLoch":3243,"ĠHel":3244,"Ġrund":3245,"Ġstand":3246,"Ġstatt":3247,"umen":3248,"ĠAnt":3249,"ĠAnz":3250,"Ġabzug":3251,"werk":3252,"Ġtesten":3253,"ĠhÃ¶her":3254,"cm":3255,"Ġ....":3256,"ĠschÃ¼tzt":3257,"Ã¶nnte":3258,"Ġmehreren":3259,"komfort":3260,"Ġhervorragend":3261,"da":3262,"kauf":3263,"ĠwÃ¼r":3264,"ĠFig":3265,"ĠEffekt":3266,"beutel":3267,"Ã¤rbt":3268,"Ġdarin":3269,"ratze":3270,"ĠOberflÃ¤che":3271,"Ġwackelig":3272,"leider":3273,"Ġdank":3274,"anten":3275,"igem":3276,"ĠPC":3277,"schm":3278,"ĠMehr":3279,"Ġnachdem":3280,"achts":3281,"ĠErfahr":3282,"komme":3283,"ĠzusÃ¤tzlich":3284,"ĠAkkus":3285,"Ġerhofft":3286,"ĠSamsung":3287,"ĠRezepte":3288,"hÃ¤n":3289,"pol":3290,"Ġwech":3291,"denken":3292,"ertig":3293,"stellungen":3294,"ĠRech":3295,"VerhÃ¤ltnis":3296,"ĠStifte":3297,"hm":3298,"Ġsah":3299,"alk":3300,"ĠSchlauch":3301,"lltag":3302,"Ġstellen":3303,"Ġverloren":3304,"aun":3305,"sh":3306,"ĠerfÃ¼llen":3307,"annen":3308,"Ã¤tze":3309,"Ġpassiert":3310,"ĠHÃ¤nde":3311,"ĠFreundin":3312,"sauger":3313,"flas":3314,"zent":3315,"Ġus":3316,"Ġdauert":3317,"ĠFir":3318,"ĠSchnitt":3319,"Ġwirken":3320,"ĠstÃ¤r":3321,"etzteil":3322,"ringe":3323,"Ġgespannt":3324,"ĠSelbst":3325,"ĠABER":3326,"dauer":3327,"Ġunschlagbar":3328,"bereich":3329,"ĠFit":3330,"ĠTragen":3331,"amp":3332,"rÃ¤ger":3333,"Ã¼tzen":3334,"wicklung":3335,"nisse":3336,"Ġmus":3337,"Ã¤ck":3338,"ĠDoch":3339,"ĠKraft":3340,"ĠerklÃ¤r":3341,"ĠCreme":3342,"ĠDeswegen":3343,"geschenk":3344,"ĠKrit":3345,"Ġmitgelieferten":3346,"kraft":3347,"zeich":3348,"ĠnÃ¤":3349,"ĠDose":3350,"ĠPumpe":3351,"Ġladen":3352,"ĠBÃ¼gel":3353,"Ġangemessen":3354,"ĠRas":3355,"Ġ50":3356,"ĠMenge":3357,"ail":3358,"rig":3359,"ieb":3360,"ĠgrÃ¼n":3361,"Ġfrei":3362,"ĠDar":3363,"ĠHÃ¤tte":3364,"ĠNÃ¤":3365,"pern":3366,"ĠAnschluss":3367,"herm":3368,"Ã¤chst":3369,"ĠPerson":3370,"klebt":3371,"Ġabgebrochen":3372,"beschreibung":3373,"ĠGerÃ¤te":3374,"grÃ¶ÃŁe":3375,"pel":3376,"ĠBeh":3377,"ĠZudem":3378,"ips":3379,"ĠÃĸl":3380,"Ġmeisten":3381,"ĠBedienungsanleitung":3382,"ia":3383,"kzept":3384,"ĠPol":3385,"ĠTa":3386,"Ġrum":3387,"Schnell":3388,"ĠwÃ¤hr":3389,"Ġbringt":3390,"Ġkleben":3391,"ĠGesicht":3392,"SchÃ¶nes":3393,"ĠRezensionen":3394,"gung":3395,"Ġaut":3396,"Ġkosten":3397,"Ġauseinander":3398,"ĠDieser":3399,"ĠschÃ¶nen":3400,"ĠFreude":3401,"ĠEinziges":3402,"ĠDrucker":3403,"deckt":3404,"hÃ¤ngen":3405,"ium":3406,"utlich":3407,"Ġfindet":3408,"schig":3409,"abile":3410,"ĠKam":3411,"ĠstÃ¶r":3412,"ehme":3413,"ĠBohr":3414,"rundsÃ¤tzlich":3415,"auschen":3416,"ĠKor":3417,"ĠStory":3418,"ĠBeutel":3419,"Ġsicherlich":3420,"Ã¶tig":3421,"Ġangebracht":3422,"ĠschlieÃŁen":3423,"Ġeinzelnen":3424,"ock":3425,"Ġmerkt":3426,"utzen":3427,"ĠkrÃ¤":3428,"ĠGÃ¼rtel":3429,"ĠLeucht":3430,"tert":3431,"Ġinstall":3432,"ĠtrÃ¤gt":3433,"Ġ40":3434,"Ã¼ssig":3435,"ĠTee":3436,"ĠGenau":3437,"ĠLebens":3438,"isten":3439,"ustig":3440,"ĠhÃ¶ren":3441,"schauen":3442,"ĠHunde":3443,"ĠSchrau":3444,"ĠZur":3445,"ĠmÃ¼sste":3446,"kleben":3447,"ĠKÃ¼che":3448,"bildung":3449,"EN":3450,"ĠSomit":3451,"Ġeins":3452,"ĠKurz":3453,"ĠLauf":3454,"ĠLeicht":3455,"recht":3456,"Ġregel":3457,"gesp":3458,"ĠInternet":3459,"Artikel":3460,"griff":3461,"yp":3462,"Ġ!!":3463,"ĠzÃ¼gig":3464,"ĠKomm":3465,"ĠLaden":3466,"Ġdenen":3467,"stecken":3468,"ĠIhr":3469,"Ã¤tten":3470,"Ġbekomme":3471,"ĠRaum":3472,"ĠZwei":3473,"Ġentsprechend":3474,"brauchbar":3475,"ĠgÃ¼nstigen":3476,"Ġbefestigt":3477,"fÃ¤h":3478,"olt":3479,"sor":3480,"ĠSind":3481,"atzt":3482,"ĠLang":3483,"ĠNetzteil":3484,"reck":3485,"ĠKlett":3486,"Ġhandelt":3487,"ĠMÃ¤ngel":3488,"Ġarbeiten":3489,"bank":3490,"uter":3491,"ĠPositiv":3492,"Ã¶l":3493,"Ġschaut":3494,"schend":3495,"ĠTest":3496,"Ġintens":3497,"ĠVerhÃ¤ltnis":3498,"olfen":3499,"ĠRÃ¼cken":3500,"Ġbedingt":3501,"fÃ¼hrung":3502,"ĠWeihnachts":3503,"ĠSilikon":3504,"Ġkurze":3505,"ĠBefestigung":3506,"ĠSpÃ¼l":3507,"ĠÃ¼b":3508,"ĠPat":3509,"weiÃŁ":3510,"ĠRÃ¼cksendung":3511,"Ġnormale":3512,"Ġgedauert":3513,"Ã¤lfte":3514,"ĠFolien":3515,"dt":3516,"hil":3517,"lampe":3518,"Ġzeigen":3519,"ĠAbend":3520,"auscht":3521,"ĠSpiegel":3522,"Ġgenommen":3523,"Ã¤uÃŁ":3524,"ĠLadekabel":3525,"ĠHaken":3526,"Ġungeeignet":3527,"ĠMÃ¶glichkeit":3528,"wÃ¤sche":3529,"bald":3530,"ohlen":3531,"Ġeingesch":3532,"ĠKarte":3533,"ĠHosen":3534,"ðŁĳį":3535,"ritt":3536,"ronen":3537,"fÃ¤llig":3538,"Hatte":3539,"Kl":3540,"echt":3541,"sehen":3542,"ĠGed":3543,"ĠGrad":3544,"ĠThem":3545,"amil":3546,"euer":3547,"ĠEinziger":3548,"ostet":3549,"Ġausprobieren":3550,"ĠKundenservice":3551,"ĠPackung":3552,"eben":3553,"ĠÃ¤uÃŁ":3554,"Ġunbrauchbar":3555,"ĠGrill":3556,"ĠFach":3557,"ĠRest":3558,"ĠAngeb":3559,"ĠOhren":3560,"ĠbemÃ¤n":3561,"ider":3562,"stehen":3563,"Ġkor":3564,"ĠNegativ":3565,"ĠZahn":3566,"ĠumstÃ¤ndlich":3567,"ungsbed":3568,"ĠgrÃ¶ÃŁere":3569,"jekt":3570,"zÃ¼":3571,"ĠPart":3572,"Ã¼rftig":3573,"ĠWÃ¤r":3574,"Dieses":3575,"Ġgelungen":3576,"Ġstabiler":3577,"ĠDieses":3578,"Ġplatz":3579,"ĠTrain":3580,"ĠHilfe":3581,"fehler":3582,"Ġwollen":3583,"Ã¤ht":3584,"alen":3585,"ionen":3586,"Ġbestell":3587,"ĠUnterschied":3588,"Ġnervig":3589,"ĠKritik":3590,"sk":3591,"ĠFen":3592,"ĠTipp":3593,"ĠErst":3594,"ĠlieÃŁ":3595,"ĠNichts":3596,"uster":3597,"ĠLeute":3598,"ĠChina":3599,"ĠKapseln":3600,"Ġedel":3601,"ĠKÃ¶rper":3602,"Ġreagiert":3603,"Ġusw":3604,"ret":3605,"ĠAlle":3606,"ĠStuhl":3607,"ĠAbsolut":3608,"ĠDadurch":3609,"ĠvollstÃ¤ndig":3610,"Ġdicker":3611,"ĠApple":3612,"ĠKÃ¼hl":3613,"nach":3614,"Ġsicht":3615,"Ġakzept":3616,"ĠhÃ¤uf":3617,"ĠfÃ¼n":3618,"ĠMang":3619,"ĠSchrank":3620,"ilch":3621,"Ġkleinere":3622,"ĠHandt":3623,"baren":3624,"ĠwunderschÃ¶n":3625,"weilig":3626,"ĠwÃ¤hrend":3627,"Kann":3628,"Ġdrau":3629,"Ġdopp":3630,"Ġsau":3631,"Ġbel":3632,"Ġerrei":3633,"ĠVent":3634,"ĠQu":3635,"endet":3636,"Ġweitere":3637,"ĠAuspacken":3638,"Ġ;-)":3639,"ĠMotor":3640,"bewahr":3641,"IN":3642,"air":3643,"zeigt":3644,"ĠY":3645,"ala":3646,"elfen":3647,"Ġlediglich":3648,"ĠWim":3649,"ĠVerwendung":3650,"ĠStra":3651,"reu":3652,"ĠZwecke":3653,"ĠKnopf":3654,"Ġneben":3655,"Ġverschenkt":3656,"enkt":3657,"ĠTÃ¼":3658,"ĠVort":3659,"Ġsollten":3660,"ĠSternen":3661,"liegt":3662,"Ġbrauche":3663,"Ġbrauchbar":3664,"Ġleuchtet":3665,"ĠKnÃ¶pfe":3666,"Ġirgendw":3667,"Na":3668,"habe":3669,"zer":3670,"Ġzweit":3671,"cknet":3672,"ĠTherm":3673,"steckt":3674,"ĠVielen":3675,"usst":3676,"leicht":3677,"Ġbesseres":3678,"ĠMenschen":3679,"Ġhalb":3680,"Ġmontiert":3681,"ErfÃ¼llt":3682,"ĠLÃ¼fter":3683,"rich":3684,"Ġ0":3685,"Ġehr":3686,"ĠAlltag":3687,"Ġschief":3688,"deut":3689,"ĠWecker":3690,"ÃŁe":3691,"Ġmangel":3692,"Ġtrin":3693,"adellos":3694,"ĠMatratze":3695,"Ġniedr":3696,"ĠLadegerÃ¤t":3697,"Ġgetragen":3698,"ĠFehl":3699,"Ġminimal":3700,"gert":3701,"setzt":3702,"wagen":3703,"ieben":3704,"schnelle":3705,"ĠHals":3706,"Ġanfangs":3707,"ĠdaÃŁ":3708,"Ġabzu":3709,"ptik":3710,"ĠErf":3711,"lassen":3712,"ĠgroÃŁer":3713,"Ġunserem":3714,"Ã¤ndert":3715,"ook":3716,"ĠglÃ¼ck":3717,"Ġgleichen":3718,"ĠBereich":3719,"Ġunkompliziert":3720,"Macht":3721,"pd":3722,"zip":3723,"Ġmega":3724,"Ġzweck":3725,"Ġlos":3726,"ĠHÃ¤lfte":3727,"ĠTV":3728,"ĠWert":3729,"ĠRoll":3730,"Ġabziehen":3731,"Ġegal":3732,"eller":3733,"Ġziehe":3734,"Ã¼hlt":3735,"ĠBeleuchtung":3736,"ĠHelligkeit":3737,"ungsbedÃ¼rftig":3738,"Was":3739,"over":3740,"ĠMÃ¤":3741,"amen":3742,"ĠEinst":3743,"Ġentfern":3744,"ĠzurÃ¼ckgeschickt":3745,"ahlt":3746,"ĠWeihnachten":3747,"Ġchem":3748,"Ġjemand":3749,"ib":3750,"ite":3751,"eicher":3752,"Ġgrau":3753,"Ġglau":3754,"anger":3755,"ĠSinn":3756,"Ġzerk":3757,"scheiden":3758,"ĠSchick":3759,"Ġmittel":3760,"ĠAnder":3761,"osition":3762,"ĠEinzig":3763,"Ġbesteht":3764,"schuh":3765,"Ġmittlerweile":3766,"ĠSerie":3767,"ĠVentil":3768,"oben":3769,"erweise":3770,"Ã¼m":3771,"arkt":3772,"ĠMÃ¼ll":3773,"Ġaufpassen":3774,"ĠSpitze":3775,"Ġentsprechen":3776,"ppich":3777,"deckung":3778,"ĠBisher":3779,"ĠZusammenbau":3780,"lang":3781,"ĠSek":3782,"ĠVari":3783,"weite":3784,"fÃ¼hlt":3785,"Ġunserer":3786,"Ġgleiche":3787,"ĠwÃ¼rden":3788,"ICH":3789,"Ã¼hl":3790,"ĠDusch":3791,"ĠPaar":3792,"ĠFle":3793,"ĠFamil":3794,"gew":3795,"lege":3796,"Ġmehrfach":3797,"adset":3798,"ĠWirklich":3799,"ĠMitte":3800,"Ġwackelt":3801,"ĠTragekomfort":3802,"Bis":3803,"Etwas":3804,"Ġnehme":3805,"utr":3806,"utze":3807,"ĠhÃ¤tten":3808,"ĠBau":3809,"irr":3810,"ĠRing":3811,"umfang":3812,"ĠBecher":3813,"Ġgeholfen":3814,"ĠReise":3815,"ĠChar":3816,"Ġsolide":3817,"Ġklebt":3818,"ĠÃĦr":3819,"ĠPinsel":3820,"\".":3821,"ode":3822,"Ġ)":3823,"Ġihm":3824,"schÃ¶ne":3825,"ĠKar":3826,"ĠEinbau":3827,"ĠAufkleber":3828,"richtung":3829,"solute":3830,"drÃ¼ckt":3831,"Ġleuchten":3832,"Ġgross":3833,"ĠvernÃ¼n":3834,"ĠAngebot":3835,"ĠFenster":3836,"lieferung":3837,"station":3838,"Ġkinder":3839,"ĠPort":3840,"ĠBesonder":3841,"ĠEle":3842,"Ġtadellos":3843,"alitÃ¤t":3844,"anzen":3845,"ĠJe":3846,"Ġstabilen":3847,"ĠSchwÃ¤":3848,"Ġaussehen":3849,"ĠHÃ¤nd":3850,"Ġnervt":3851,"Ġwesentlich":3852,"setzung":3853,"Ġwechseln":3854,"Wenn":3855,"ĠPlay":3856,"ĠKost":3857,"Ġansprechend":3858,"Ġbewer":3859,"ĠEinsch":3860,"ĠHandgel":3861,"rÃ¶sse":3862,"Ġriechen":3863,"ĠDeut":3864,"Ġfreund":3865,"ĠMaske":3866,"ĠWimpern":3867,"Mit":3868,"na":3869,"inkel":3870,"Ġnutz":3871,"ĠSuche":3872,"aren":3873,"Ġeinzu":3874,"Ġfix":3875,"Ġlag":3876,"Ġverg":3877,"lasen":3878,"ĠAuswahl":3879,"imer":3880,"leistungs":3881,"ĠRegal":3882,"preis":3883,"ull":3884,"ĠnÃ¼tz":3885,"ĠKÃ¶nnte":3886,"ĠLes":3887,"terne":3888,"Ġgekommen":3889,"ĠverstÃ¤ndlich":3890,"legt":3891,